const About = () => {
  return (
    <div className='ui grid container'>
      <div className='ui container'>
        <p>
          Когда приходит зима, выпадает снег и замерзает вода, многие впадают в
          зимнюю спячку, а мы с нетерпением ждем снега для открытия сноубординг
          сезона. Зимой в Харькове работает сноубординг школа, где лучшие
          инструкторы обучают взрослых и детей на нашей любимой горке
          Харьковская Швейцария. Также в магазине Snowboard's paradise есть
          прокат сноубордов, который каждый год пополняется новым оборудованием.
          Мы являемся официальным представителем компаний Lib tech и GNU,
          поэтому только у нас вы можете взять на прокат сноуборды данных
          брендов. Ни для кого не секрет, что сноуборды Lib tech являются
          лучшими в мире, поскольку делаются в ручную в США, благодаря чему
          обучение проходит с максимальным комфортом и становится интересной
          игрой.',
        </p>
      </div>
    </div>
  );
};

export default About;
